

const exampleText= "Вчера, когда-то я шел по парку, я увидел старого друга, которого не видел много лет. Мы поговорили о старых временах, вспомнили общие приключения и даже обсудили планы на будущее. \"Помнишь, как мы собирались поехать в горы?\" – спросил он, и я кивнул, улыбаясь. \"Да, это было что-то!\" – ответил я. Мы обменялись номерами телефонов и пообещали встретиться снова. Небо над нами было чистым, а воздух свежим, и я почувствовал, что эти моменты – настоящая ценность.";


export default exampleText;
